{
    "TestP":"Test paragraph translated to English",
    "TranslateLink":"Español",
    "A virtual show house in an app":"A virtual <strong>show house</strong> in an app! Make your building or flat into an app from your <strong>BIM</strong> files or <strong>blueprints</strong>, and let your clients and partners explore it like if they were visiting it.",
    "Available on mobile platforms":"Available on mobile platforms, desktop and the web!",
    "Features":"Features",
    "Model":"Model",
    "Explore a model of the building":"Explore a model of the building to study the distribution. Rotate, pan, and zoom, plus disassemble the building like a dollhouse to understand volumes.",
    "3D Explore":"3D Explore",
    "Get inside the building and go":"Get inside the building and go for a virtual walk. You can move and look around freely using touch controls or mouse and keyboard.",
    "If your device has a Gyroscope":"If your device has a Gyroscope (i.e.: a mobile phone), you can use it to look around by hovering it in front of your eyes. A virtual reality device that everyone already carry in their pockets!",
    "Photo mode":"Photo Mode",
    "Enter photo mode":"Enter photo mode to simulate the experience of taking a photo in real life. Move vertically and horizontally, and zoom in to frame the picture before taking your shot.",
    "With Photo Mode":"With Photo Mode you can produce <strong>high quality render images</strong> for marketing, showcase or sharing in real time.",
    "Inspire with interaction":"Inspire with interaction",
    "Go beyond passively looking":"Go beyond passively looking at renders and prefabricated images and experience living on your new home.",
    "Experiment changing materials":"Experiment changing materials, colors and furniture. Open and close doors, interact with kitchens, hear the birds singing when walking outside. Use the latest in <strong>video game technology</strong> to enhance the imagination of your clients!",
    "Realistic lightning":"Realistic lightning, any time of the year",
    "How does the light incide":"How does the light incide on that window on summer? How long are shadows in winter? You can set the date and time to emulate realistic lighting conditions, and even change the speed of time.",
    "Thanks to dynamic and realistic":"Thanks to dynamic and realistic lighting technologies, you can turn lights on and off. Realtime reflections on windows and water surfaces and weather control add an excelent layer of realism.",
    "Explore blueprints":"Explore blueprints",
    "Bring your blueprints":"Bring your blueprints with you anywhere. You can choose between multiple floor plans, zoom and pan to explore them without needing a printed copy.",
    "Photo gallery":"Photo gallery",
    "Show the best shots":"Show the best shots and info of your building with the included photo gallery.",
    "Projects and demos":"Projects and demos",
    "María Josefa Segovia":"Mar&iacute;a Josefa Segovia",
    "A seven-apartment building":"A seven-apartment building development on sale on Seville, Spain.",
    "The app features a 3D model":"The app features a 3D model, a 3D virtual walk, blueprint view, info of the building and a contact page to reach the real estate agent. This is the first app to feature the <strong>photo mode</strong>, among other interactive features.",
    "App language is Spanish":"App language is Spanish.",
    "Fernández de Guadalupe":"Fern&aacute;ndez de Guadalupe",
    "FG2":"A three-apartment building development on sale on Seville, Spain.",
    "FG3":"The app features a 3D model, a 3D virtual walk, blueprint view, info of the building and a contact page to reach the real estate agent. This is the first app to feature a <strong>working elevator</strong>, among other features.",
    "FG4":"App language is Spanish.",
    "Cliff House":"Cliff House",
    "CH2":"A three-bedroom, two-stories villa at the top of a cliff.",
    "CH3":"Fictionally situated in South Spain, this villa is a fully furnished house with plenty of interactive elements and finish configurations, awaiting your virtual visit!",
    "CH4":"Download this app to experience all the features that we can incorporate on a custom <strong>Show House App</strong>.",
    "CH5":"<strong>Mac: </strong>Unzip and ⌘ + click to open.",
    "Demo building":"Demo building",
    "DM2":"Download the demo app for Windows, Android, and Mac.",
    "DM3":"The demo app features a simple multi-store building, showing off many of the features available in a lightweight package.",
    "DM4":"<strong>Mac: </strong>Unzip and ⌘ + click to open.",
    "Contact us":"Contact us",
    "Footer2":"Every building, home and construction project is different. <br> Reach us so we can discuss your needs and tailor the app that suits you best!"
}