{
    "TestP":"P&aacute;rrafo de prueba traducido al espa&ntilde;ol",
    "TranslateLink":"English",
    "A virtual show house in an app":"¡Un <strong>piso piloto</strong> en una app! Presente a sus clientes y socios una experiencia virtual de su proyecto inmobiliario <strong>antes de que comience a construirse</strong> a partir de los planos o proyecto BIM.",
    "Available on mobile platforms":"Disponible para dispositivos m&oacute;viles, PCs y web.",
    "Features":"Funcionalidades",
    "Model":"Maqueta",
    "Explore a model of the building":"Mucho m&aacute;s intuitivo que los planos arquitect&oacute;nicos, la maqueta es ideal para que el cliente entienda la distribuci&oacute;n de la vivienda y del edificio.</p><p>El estilo ‘casa de mu&ntilde;ecas desmontable’ es muy atractivo y de comprensi&oacute;n inmediata.",
    "3D Explore":"Paseo 3D",
    "Get inside the building and go":"El paseo 3D permite moverse por la vivienda con libertad, observ&aacute;ndola desde cualquier &aacute;ngulo e interactuando con los diferentes elementos de la vivienda.",
    "If your device has a Gyroscope":"Mucho m&aacute;s inmersivo que un visor 360º, es el mejor sustituto en el mercado a la visita presencial. Disponible en m&oacute;vil y escritorio, permite el uso de gir&oacute;scopo para una experiencia RV que el cliente se pueda llevar a casa.",
    "Photo mode":"Modo foto",
    "Enter photo mode":"El modo fotograf&iacute;a permite obtener <strong>renders de alta resoluci&oacute;n</strong> para usar en la comercializaci&oacute;n de la promoci&oacute;n.",
    "With Photo Mode":"Esta funcionalidad simula la experiencia intuitiva de tomar una foto con un m&oacute;vil, permitiendo total libertad de encuadre y zoom, y es un gran aporte a la experiencia de venta.",
    "Inspire with interaction":"Interacci&oacute;n para inspirar",
    "Go beyond passively looking":"No se conforme con presentar im&aacute;genes prefabricadas y renders y ofrezca a sus clientes la experiencia de vivir en su nuevo hogar.",
    "Experiment changing materials":"Experimente cambiando acabados, colores y muebles. Abra y cierre puertas, maneje cocinas y escuche a los p&aacute;jaros cantando fuera del edificio. Usamos la &uacute;ltima <strong>tecnolog&iacute;a de videojuegos</strong> para inspirar la imaginaci&oacute;n de sus clientes.",
    "Realistic lightning":"Iluminaci&oacute;n realista en cualquier momento del a&ntilde;o",
    "How does the light incide":"¿De qu&eacute; manera incide la luz por la ventana en verano? ¿C&oacute;mo de largas son las sombras en invierno? Puede seleccionar cualquier fecha y hora para emular las condiciones de luz de ese momento, e incluso acelerar el paso del tiempo para contemplar el d&iacute;a (y la noche) pasar en minutos.",
    "Thanks to dynamic and realistic":"Encienda y apague luces con iluminaci&oacute;n y reflejos realistas. Controle el tiempo atmosf&eacute;rico para obtener una experiencia inmersiva sin igual.",
    "Explore blueprints":"Sus planos, al alcance",
    "Bring your blueprints":"Tenga sus planos arquitect&oacute;nicos siempre a mano. Seleccione la planta o apartamento, haga zoom y est&uacute;dielos sin necesitar copias impresas.",
    "Photo gallery":"Galer&iacute;a de fotos",
    "Show the best shots":"Muestre las mejores fotos y renders de su promoci&oacute;n con la galer&iacute;a de fotos incluida.",
    "Projects and demos":"Proyectos y demos",
    "María Josefa Segovia":"Mar&iacute;a Josefa Segovia",
    "A seven-apartment building":"Promoci&oacute;n de siete apartamentos en venta en Sevilla.",
    "The app features a 3D model":"Esta app presenta una vista de maqueta, un paseo 3D, vista de planos, informaci&oacute;n de calidades y una p&aacute;gina de contactos con la que contactar directamente con el agente inmobiliario desde el m&oacute;vil (o PC). Esta es la primera app con <strong>modo foto</strong>, adem&aacute;s de otros elementos interactivos.",
    "App language is Spanish":"App en espa&ntilde;ol.",
    "Fernández de Guadalupe":"Fern&aacute;ndez de Guadalupe",
    "FG2":"Promoci&oacute;n de tres apartamentos en el centro de Sevilla.",
    "FG3":"Esta app incluye una vista de maqueta, un paseo 3D por todo el edificio, p&aacute;gina de informaci&oacute;n de calidades y p&aacute;gina de contacto con la que contactar con el agente inmobiliario con la mayor facilidad. Esta es la primera app que incluye un <strong>ascensor funcional</strong> con la que desplazarse a otras plantas en el paseo 3D.",
    "FG4":"App en espa&ntilde;ol.",
    "Cliff House":"Casa del acantilado",
    "CH2":"Una villa de dos plantas y tres dormitorios situada al borde de un acantilado.",
    "CH3":"Vivienda ficticia completamente amueblada, con numerosas opciones de personalizaci&oacute;n, luz personalizable por fecha y hora y control de tiempo atmosf&eacute;rico.",
    "CH4":"Esta app de demostraci&oacute;n presenta casi todos los elementos interactivos disponibles en el sistema <strong>Show House App</strong>.",
    "CH5":"<strong>Mac: </strong>descomprimir y ⌘ + clic para abrir.",
    "Demo building":"Edificio demo",
    "DM2":"Descargue la app de demostraci&oacute;n para Windows, Android, y Mac.",
    "DM3":"Esta app demo presenta un edificio sencillo de varias plantas. Muestra muchas de las funcionalidades disponibles en un paquete ligero.",
    "DM4":"<strong>Mac: </strong>descomprimir y ⌘ + clic para abrir.",
    "Contact us":"Contacte con nosotros",
    "Footer2":"Cada edificio, vivienda y proyecto inmobiliario es diferente. <br/>Contacte con nosotros para estudiar sus necesidades y dise&ntilde;ar una soluci&oacute;n a medida."
}